/* permissions page main body text */
"cameraPermissionsPrompt_body" = "Camera permissions are required to be enabled in order to play Fappy Face. Flappy Face uses facial experssions to control characters in the game.";

/* Button title */
"cameraPermissionsPrompt_button" = "Go To Settings";

/* permissions page title text */
"cameraPermissionsPrompt_title" = "Camera Permissions Requried";

/* Settings title body */
"settings_canRecordBody" = "In order to create gameplay playback snippits, for security purposes you will be prompted every time the app starts to allow gameplay recordings. This toggle will always disable permissions";

/* Settings title body */
"settings_canRecordTitle" = "Record Playback Video";

/* Settings title body */
"settings_notificationEnabledBody" = "Push notifications relating to game reminders, promotions, etc";

/* Settings title body */
"settings_notificationEnabledTitle" = "Push Notifications";

